Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.e9b84e3ea7ac
source: 反映
ar_sa: انعكاس
ca: reflexió
cs: Aktualizovat
da: Anvend
de_de: Anwenden
el: Εφαρμογή
en_au: Apply
es_es: Reflejar
fi: Päivitä
fr_ca: Mettre à jour
gu: અપડેટ કરો
he: עדכן
hi: अपडेट करें
hr: Primijeni
hu: Frissítés
id: Sinkronkan
it: Aggiorna
ko: 적용
mr: सिंचन
ms: Refleksikan
nl_nl: Reflecteren
no: Oppdater
pl: Zastosuj
pt_br: Aplicar
ro: Reflectare
ru: Применить
sk: Použiť
sl: Uporabi
sv: Reflektera
ta: புதுப்பிக்கவும்
te: అనువర్తింపజేయండి
th: บันทึก
tr: Güncelleyin
uk: Застосувати
vi: Áp dụng

# watch_widget.ec4ab4872cdb
source: 実行中セットのRPEを変更
ar_sa: قم بتغيير RPE في مجموعة التشغيل
ca: Canvieu RPE al conjunt d'execució
cs: Změnit RPE pro aktuální set
da: Ændr RPE for det aktuelle sæt
de_de: RPE des aktuellen Satzes ändern
el: Αλλαγή του RPE στο τρέχον σετ
en_au: Change RPE for current set
es_es: Cambiar el RPE del conjunto en curso
fi: Muuta nykyisen sarjan RPE-arvoa
fr_ca: Modifier le niveau d'effort (RPE) de l'ensemble en cours
gu: ચાલુ સેટનું RPE બદલો
he: שינוי רמת מאמץ (RPE) עבור הסט הנוכחי
hi: चल रहे सेट का RPE बदलें
hr: Promijenite RPE za trenutni set
hu: A jelenlegi edzéssorozat RPE-jének módosítása
id: Ubah RPE untuk set yang sedang berjalan
it: Modifica l'intensità percepita (RPE) della serie in corso
ko: 실행 중인 세트의 RPE 변경
mr: चालू असलेल्या सेटचे RPE बदला
ms: Tukar RPE untuk set semasa
nl_nl: Verander de RPE van de huidige set
no: Endre RPE for gjeldende sett
pl: Zmiana RPE dla bieżącego zestawu
pt_br: Alterar o nível de esforço (RPE) do conjunto em andamento
ro: Modifică RPE pentru sesiunea curentă
ru: Изменить RPE для текущего набора
sk: Zmenite RPE pre aktuálnu sériu
sl: Izmenjajte RPE za trenutno serijo
sv: Ändra RPE för den aktuella serien
ta: தற்போதைய செட்டின் RPE-ஐ மாற்றவும்
te: ప్రస్తుతం ఉన్న సెట్ యొక్క RPEని మార్చండి
th: เปลี่ยน RPE ของเซ็ตที่กำลังทำ
tr: Çalışan setin RPE'sini değiştir
uk: Змінити рівень навантаження (RPE) для поточного набору
vi: Thay đổi RPE của tập đang thực hiện
zh_hans: 更改正在进行的RPE
zh_hant: 更改正在进行的RPE

# watch_widget.eeccc1fae145
source: Health計測停止・手入力は継続中
ar_sa: توقف قياس الصحة/يستمر الإدخال اليدوي
ca: La mesura de salut s'ha aturat/l'entrada manual continua
cs: Měření v Health pozastaveno – pokračujte s ručním zadáváním.
da: Målinger stoppet - Manuel indtastning fortsat.
de_de: Health-Messung gestoppt – Manuelle Eingabe wird fortgesetzt.
el: Η προπόνηση στο Health έχει σταματήσει, η χειροκίνητη καταγραφή συνεχίζεται.
en_au: Health measurement stopped; continuing manual entry.
es_es: Health: Sesión de ejercicio detenida / Continuar con registro manual
fi: Health-mittaus keskeytetty, manuaalinen syöttö jatkuu
fr_ca: Health : Mesure suspendue / Saisie manuelle en cours
gu: હેલ્થનું માપન થોભાવેલું, અને મેન્યુઅલી રેકોર્ડિંગ ચાલુ છે.
he: המדידה של Health הופסקה, מקליד ידנית בעיצומה
hi: Health का माप बंद - मैन्युअल रूप से रिकॉर्डिंग जारी है।
hr: Mjerenje je zaustavljeno, a unos se nastavlja ručno.
hu: Health mérés leállítva – a manuális rögzítés folyamatban
id: Pengukuran Health dihentikan, pencatatan manual sedang berlangsung.
it: Misurazioni di Health interrotte, registrazione manuale in corso.
ko: Health 측정 중지 - 수동 입력을 계속 중
mr: हेल्थमधील मापन थांबवले आहे. मॅन्युअल रेकॉर्डिंग चालू आहे.
ms: Pengukuran Health dihentikan – Rekod secara manual masih dijalankan.
nl_nl: Health-meting gestopt, handmatige invoer is nog gaande.
no: Health-måling er stoppet, og manuell registrering fortsetter.
pl: Przerwa w treningu z wykorzystaniem Health, wprowadzanie danych trwa.
pt_br: Medições do Health pausadas. Continuar registrando manualmente.
ro: Health: Antrenament oprit, continuă înregistrarea manual
ru: Тренировка в Health приостановлена, ввод данных продолжается.
sk: Tréning v aplikácii Health bol pozastavený, manuálne zadávanie údajov pokračuje.
sl: Meritve prekinjene, vnačanje pa še vedno
sv: Health-mätningen är pausad, du kan fortsätta att logga manuellt.
ta: சுகாதார அளவீடுகள் நிறுத்தப்பட்டுள்ளன, கைமுறையாகப் பதிவு செய்து கொண்டிருக்கிறோம்.
te: Health కొలతలను ఆపి, మాన్యువల్‌గా కొనసాగిస్తున్నాను.
th: หยุดการวัดผลใน Health และยังคงบันทึกด้วยตนเอง
tr: Health ölçümü durduruldu - Elle kaydetme devam ediyor.
uk: Вимірювання в Health призупинено, введення даних триває.
vi: Tạm dừng đo Health, đang ghi lại thủ công.
zh_hans: 已停止健康应用测量，并且您正在手动输入
zh_hant: 停止了 Health 测量，并且正在手动输入

# watch_widget.f1b303fe38bd
source: 上{{value1}}s・下{{value2}}s・{{value3}}回/秒
ar_sa: {{value1}}s العلوي・{{value2}}s السفلي・{{value3}} مرات/ثانية
ca: {{value1}}s superiors・{{value2}}s inferiors・{{value3}} vegades/s
cs: {{value1}} výškových pohybů・{{value2}} výškových pohybů・{{value3}} pohybů/sekundu
da: {{value1}} op/ned, {{value2}} op/ned, {{value3}} gange/sekund
de_de: {{value1}} Aufwärts-Bewegungen · {{value2}} Abwärts-Bewegungen · {{value3}} Mal/Sekunde
el: Άνω{{value1}}s・Κάτω{{value2}}s・{{value3}} φορές/δευτερόλεπτο
en_au: {{value1}} seconds up / {{value2}} seconds down / {{value3}} times per second
es_es: {{value1}} segundos arriba・{{value2}} segundos abajo・{{value3}} veces/segundo
fi: Ylä{{value1}}s・Ala{{value2}}s・{{value3}} kertaa/sekunti
fr_ca: {{value1}} secondes ↑・{{value2}} secondes ↓・{{value3}} fois/seconde
gu: ઉપર{{value1}}s · નીચે{{value2}}s · {{value3}} વાર/સેકન્ડ
he: {{value1}} פעמים למעלה・{{value2}} פעמים למטה・{{value3}} פעמים לשנייה
hi: ऊपर{{value1}}s・नीचे{{value2}}s・{{value3}} बार/सेकंड
hr: {{value1}} puta/sekundu (gore)・{{value2}} puta/sekundu (dolje)・{{value3}} puta/sekundu
hu: {{value1}} fel- / {{value2}} le- / {{value3}} másodpercenként
id: {{value1}} detik ke atas・{{value2}} detik ke bawah・{{value3}} kali/detik
it: {{value1}} secondi in su・{{value2}} secondi in giù・{{value3}} volte/secondo
ko: 상{{value1}}s・하{{value2}}s・{{value3}}회/초
mr: वर{{value1}}s・खाली{{value2}}s・{{value3}}वेळ/सेकंद
ms: {{value1}}s・{{value2}}s・{{value3}} kali/detik
nl_nl: {{value1}} herhalingen/sec. • {{value2}} herhalingen/sec. • {{value3}} herhalingen/sec.
no: {{value1}} opp-{{value2}} ned-{{value3}} ganger/sekund
pl: {{value1}} razy/sekundę w górę・{{value2}} razy/sekundę w dół・{{value3}} razy/sekundę
pt_br: {{value1}} segundos (cima)・{{value2}} segundos (baixo)・{{value3}} vezes/segundo
ro: {{value1}} secunde în sus・{{value2}} secunde în jos・{{value3}} repetări/secundă
ru: {{value1}} подъемов・{{value2}} опусканий・{{value3}} раз/секунду
sk: {{value1}}s・{{value2}}s・{{value3}}krát/sekundu
sl: {{value1}} podaj · {{value2}} povleci · {{value3}}x/sekundo
sv: {{value1}} uppreppningar・{{value2}} nedreppningar・{{value3}} gånger/sekund
ta: மேலே{{value1}}s・கீழே{{value2}}s・{{value3}}முறை/வினாடி
te: పై{{value1}}స・క్రింది{{value2}}స・{{value3}}స/సెకను
th: ขึ้น{{value1}}ครั้ง・ลง{{value2}}ครั้ง・{{value3}}ครั้ง/วินาที
tr: {{value1}} yukarı/{{value2}} aşağı/{{value3}} saniye/dakika
uk: {{value1}} підйоми・{{value2}} спусків・{{value3}} разів/секунду
vi: {{value1}} lần/ giây (trên)・{{value2}} lần/ giây (dưới)・{{value3}} lần/ giây
zh_hans: 向上{{value1}}s・向下{{value2}}s・{{value3}}次/每秒
zh_hant: 向上{{value1}}秒・向下{{value2}}秒・{{value3}}次/每秒

# watch_widget.f4f93e827213
source: 胸
ar_sa: الصدر
ca: pit
cs: Prsa
da: Bryst
de_de: Brust
el: Γραμμικό κορμού
en_au: Chest
es_es: Pecho
fi: Rinta
fr_ca: Pectoraux
gu: છાતી
he: חזה
hi: छाती
hr: Grudni mišiji
hu: Mell
id: Dada
it: Petto
ko: 가슴
mr: छाती
ms: Dada
nl_nl: Borst
no: Bryst
pl: Góra
pt_br: Peito
ro: Piept
ru: Грудная клетка
sk: Pohlad
sl: Prsi
sv: Bröst
ta: மார்பு
te: ఛాతీ
th: หน้าอก
tr: Göğüs
uk: Груди
vi: Ngực
zh_hant: 胸部

# watch_widget.f6a396814054
source: セット開始を取り消す
ar_sa: إلغاء بداية المجموعة
ca: Cancel·la l'inici del conjunt
cs: Zrušit spuštění série
da: Fortsæt med at starte sæt
de_de: Satz starten abbrechen
el: Ακύρωση έναρξης σετ
en_au: Cancel set start
es_es: Cancelar inicio de serie
fi: Peruuta sarjan aloitus
fr_ca: Annuler le démarrage de la série
gu: સેટ શરૂ કરવાની ક્રિયા રદ કરો
he: ביטול התחלת סט
hi: सेट शुरू करना रद्द करें
hr: Odustati od pokretanja serije
hu: Indítás elnullázása
id: Batalkan mulai set
it: Annulla l'inizio della serie
ko: 세트 시작 취소
mr: सेट सुरू करणे रद्द करा
ms: Batalkan kemasukan set
nl_nl: Set starten annuleren
no: Avbryt start av sett
pl: Anuluj rozpoczęcie serii
pt_br: Cancelar início da série
ro: Anulează începerea seriei
ru: Отменить начало подхода
sk: Zrušiť začiatok série
sl: Prekličite začetek serije
sv: Avbryt start av set
ta: செட் தொடங்குவதை ரத்து செய்யவும்
te: సెట్ ప్రారంభాన్ని రద్దు చేయండి
th: ยกเลิกการเริ่มเซ็ต
tr: Set başlatmayı iptal et
uk: Скасувати початок підходу
vi: Hủy bỏ bắt đầu hiệp
zh_hans: 取消开始训练
zh_hant: 取消開始設定

# watch_widget.f7114d6c4059
source: 完了セット {{value1}}件
ar_sa: تم إكمال مجموعة عناصر {{value1}}
ca: S'ha completat el conjunt d'elements {{value1}}
cs: Dokončený set {{value1}}
da: {{value1}} færdige sæt
de_de: Abschließende Sätze {{value1}}
el: Ολοκληρωμένα σετ {{value1}}
en_au: {{value1}} Completed Sets
es_es: {{value1}} conjuntos completados
fi: {{value1}} valmista sarjaa
fr_ca: Enregistrement terminé {{value1}} fois
gu: પૂર્ણ સેટ {{value1}}
he: סט השלמה {{value1}}
hi: {{value1}} पूर्ण सेट
hr: {{value1}} puta dovršeno
hu: {{value1}} befejezett edzéssorozat
id: Set Selesai {{value1}}
it: Serie completate {{value1}}
ko: 완료 세트 {{value1}}개
mr: {{value1}} पूर्ण सेट
ms: Set Lengkap {{value1}}
nl_nl: {{value1}} voltooide sets
no: Fullført sett {{value1}}
pl: Ukończono {{value1}} zestawów
pt_br: {{value1}} conjuntos concluídos
ro: Sesiune finalizată {{value1}}
ru: Завершить набор {{value1}} раз
sk: Ukončené série {{value1}}
sl: {{value1}} končnih serij
sv: Avslutad serie {{value1}}
ta: முடித்த செட் {{value1}}
te: పూర్తి సెట్లు {{value1}}
th: เซ็ตที่เสร็จสิ้น {{value1}} เซ็ต
tr: Tamamlanan {{value1}} set
uk: Завершено {{value1}} разів
vi: Hoàn thành tập {{value1}}
zh_hans: 完成一组 {{value1}} 个
zh_hant: 完成一组 {{value1}} 组

# watch_widget.f76b7ad40815
source: セット開始
ar_sa: بداية المجموعة
ca: Inici del conjunt
cs: Spustit sérii
da: Start sæt
de_de: Satz starten
el: Ξεκινήστε σετ
en_au: Start set
es_es: Iniciar serie
fi: Aloita sarja
fr_ca: Démarrer la série
gu: સેટ શરૂ કરો
he: התחלת סט
hi: सेट शुरू करें
hr: Pokrenite seriju
hu: Elindulás
id: Mulai set
it: Inizia la serie
ko: 세트 시작
mr: सेट सुरू करा
ms: Mulai set
nl_nl: Set starten
no: Start sett
pl: Rozpocznij serię
pt_br: Iniciar série
ro: Începe seria
ru: Начать подход
sk: Začať sériu
sl: Začnite serijo
sv: Starta set
ta: செட் தொடங்கவும்
te: సెట్ ప్రారంభించండి
th: เริ่มเซ็ต
tr: Set başlat
uk: Почати підхід
vi: Bắt đầu hiệp
zh_hans: 开始训练
zh_hant: 開始設定

# watch_widget.f8a940f32407
source: テンポ案内を一時停止
ar_sa: وقفة توجيه الإيقاع
ca: Pausa la guia del tempo
cs: Zastavit zobrazení tempa
da: Pause tempo-vejledning
de_de: Anweisungen zum Tempo vorübergehend pausieren
el: Παύση της καθοδήγησης ρυθμού
en_au: Pause tempo guidance
es_es: Suspender la guía del ritmo
fi: Pysäytä tempon ohjaus
fr_ca: Suspendre les indications de tempo
gu: સમય સૂચકાંકો બંધ કરો.
he: השהיית הסבר על הקצב
hi: गति निर्देश को अस्थायी रूप से रोकें
hr: Zaustavite savjet o tempu
hu: Tegyél szünetet a tempó útmutatásban
id: Tunda panduan tempo
it: Sospendi la guida al ritmo
ko: 템포 안내 일시 중지
mr: गती सूचना थांबवा
ms: Jeda arahan tempo
nl_nl: Tijdelijk pauzeertempo-instructies
no: Pause tempoinstruksjon
pl: Wstrzymaj instrukcje dotyczące tempa
pt_br: Pausar a orientação do ritmo
ro: Pauză instrucțiunile despre ritm
ru: Приостановить показ темпа
sk: Zastavenie sprievodného informovania o tempe
sl: Prekličite usmerjevalnik hitrosti
sv: Pausa för tempovarning
ta: வேக வழிகாட்டுதலை தற்காலிகமாக நிறுத்து
te: వేగం సూచనను తాత్కాలికంగా ఆపండి
th: หยุดการแนะนำจังหวะ
tr: Tempo rehberini geçici olarak durdurun
uk: Призупинити інструкції щодо темпу
vi: Tạm dừng hướng dẫn nhịp độ
zh_hans: 暂停节奏提示
zh_hant: 暫停節奏說明

# watch_widget.fcce7b71cb97
source: {{value1}}/{{value2}}セット・{{value3}}回記録
ar_sa: تم تسجيل مرات {{value1}}/{{value2}}/{{value3}}
ca: {{value1}}/{{value2}} establert/{{value3}} vegades enregistrades
cs: {{value1}}/{{value2}} série – zaznamenáno {{value3}}krát
da: {{value1}}/{{value2}} sæt · {{value3}} gange registreret
de_de: {{value1}}/{{value2}} Sätze · {{value3}} Mal aufgezeichnet
el: {{value1}}/{{value2}} σετ・{{value3}} φορές καταγεγραμμένο
en_au: {{value1}}/{{value2}} sets・{{value3}} times recorded
es_es: {{value1}}/{{value2}} series · {{value3}} repeticiones registradas
fi: {{value1}}/{{value2}} sarjaa, {{value3}} kertaa tallennettu
fr_ca: {{value1}}/{{value2}} séries - {{value3}} répétitions enregistrées
gu: {{value1}}/{{value2}} સેટ • {{value3}} વખત રેકોર્ડ
he: {{value1}}/{{value2}} סטים, {{value3}} פעמים
hi: {{value1}}/{{value2}} सेट・{{value3}} बार रिकॉर्ड
hr: {{value1}}/{{value2}} setova · {{value3}} puta zabilježeno
hu: {{value1}} / {{value2}} edzés · {{value3}} alkalom
id: {{value1}}/{{value2}} set・{{value3}} kali tercatat
it: {{value1}}/{{value2}} serie · {{value3}} volte registrate
ko: {{value1}}/{{value2}}세트・{{value3}}회 기록
mr: {{value1}}/{{value2}} सेट・{{value3}} वेळा नोंद
ms: {{value1}}/{{value2}} set・{{value3}} kali rekod
nl_nl: {{value1}}/{{value2}} sets · {{value3}} keer geregistreerd
no: {{value1}}/{{value2}} sett · {{value3}} ganger registrert
pl: {{value1}}/{{value2}} zestawów・{{value3}} razy zapisane
pt_br: {{value1}}/{{value2}} séries・{{value3}} vezes registrado
ro: {{value1}}/{{value2}} sesiuni・{{value3}} înregistrări
ru: {{value1}}/{{value2}} комплексов, {{value3}} раз записано
sk: {{value1}}/{{value2}}x – {{value3}}
sl: {{value1}}/{{value2}} kompleti, {{value3}}krat zabeleženo
sv: {{value1}}/{{value2}} set・{{value3}} gånger registrerat
ta: {{value1}}/{{value2}} தொகுப்புகள்・{{value3}} முறை பதிவு
te: {{value1}}/{{value2}} సెట్లు・{{value3}} సార్లు రికార్డ్
th: {{value1}}/{{value2}} ชุด・{{value3}} ครั้ง
tr: {{value1}}/{{value2}} set・{{value3}} kez kaydetti
uk: {{value1}}/{{value2}} наборів・{{value3}} разів запис
vi: {{value1}}/{{value2}} tập, {{value3}} lần ghi nhận
zh_hans: {{value1}} / {{value2}} 组，记录 {{value3}} 次
zh_hant: {{value1}} / {{value2}} 組，記錄 {{value3}} 次

# watch_widget.fdc98ee0d134
source: 心拍・消費エネルギーを計測中
ar_sa: قياس معدل ضربات القلب واستهلاك الطاقة
ca: Mesura de la freqüència cardíaca i el consum d'energia
cs: Měříte srdeční frekvenci a spotřebu energie.
da: Måler puls og energiforbrug
de_de: Herzfrequenz und Kalorienverbrauch werden gemessen.
el: Παρακολουθείται ο καρδιακός ρυθμός και η κατανάλωση ενέργειας.
en_au: Measuring heart rate and energy expenditure.
es_es: Medición de frecuencia cardíaca y consumo de energía.
fi: Syke ja energiankulutus mitataan.
fr_ca: Mesure de la fréquence cardiaque et de l'énergie dépensée.
gu: હૃદય દર અને વપરાયેલ ઊર્જાની ગણતરી કરી રહ્યા છીએ.
he: מדדים: קצב לב ואנרגיה שנצרכה
hi: हृदय गति और ऊर्जा की खपत को माप रहा है।
hr: Mjerenje otkucaja srca i potrošnje energije
hu: Pulzus és energiafelhasználás mérése
id: Sedang mengukur detak jantung dan energi yang terbakar.
it: Misurazione del battito cardiaco e dell'energia consumata.
ko: 심박수 및 소비 에너지를 측정 중입니다.
mr: हृदय गती आणि ऊर्जा वापर मोजत आहे.
ms: Memantau kadar jantung dan penggunaan tenaga.
nl_nl: Hartslag en energieverbruik worden gemeten.
no: Måler hjertefrekvens og energiforbruk.
pl: Mierzone tętno i zużycie energii.
pt_br: Monitorando frequência cardíaca e consumo de energia.
ro: Măsurarea ritmului cardiac și a consumului de energie.
ru: Измеряется частота сердечных сокращений и расход энергии.
sk: Merate pulz a spotrebu energie
sl: Spremljam srčni utrip in porabljen energijo.
sv: Mäter puls och energiförbrukning.
ta: இதயத் துடிப்பு மற்றும் ஆற்றல் அளவை அளவிடுகிறோம்.
te: గుండె వేగం మరియు శక్తి వినియోగాన్ని కొలుస్తున్నాము.
th: กำลังวัดอัตราการเต้นของหัวใจและปริมาณพลังงานที่ใช้ไป
tr: Kalp atışı ve enerji harcama değerlerini ölçüyoruz.
uk: Вимірюється частота серцевих скорочень та споживання енергії.
vi: Đang đo nhịp tim và năng lượng tiêu hao.
zh_hans: 正在测量心率和消耗能量
zh_hant: 正在测量心率和消耗能量

# watch_widget.fe02518c224f
source: 振動回数(1〜3回/秒)
ar_sa: عدد الاهتزازات (من 1 إلى 3 مرات/الثانية)
ca: Nombre de vibracions (1 a 3 vegades/segon)
cs: Počet vibrací (1–3x/sekundu)
da: Antal vibrationer (1-3 gange/sekund)
de_de: Vibrationshäufigkeit (1–3 Mal/Sekunde)
el: Αριθμός κραδασμών (1-3 φορές/δευτερόλεπτο)
en_au: Vibration frequency (1-3 times/second)
es_es: Número de vibraciones (1-3 veces/segundo)
fi: Vibrationsmäärä (1–3 kertaa/sekunti)
fr_ca: Nombre de vibrations (1 à 3 fois/seconde)
gu: વિભ્રમની સંખ્યા (1-3 વાર/સેકન્ડ)
he: מספר רעידות (1-3 פעמים בשנייה)
hi: कंपन की संख्या (1-3 बार/सेकंड)
hr: Broj vibracija (1-3 puta/sekundu)
hu: Vibrációs frekvencia (1-3x/másodperc)
id: Jumlah getaran (1-3 kali/detik)
it: Numero di vibrazioni (1-3 volte/secondo)
ko: 진동 횟수 (1~3회/초)
mr: कंपनांची संख्या (1 ते 3 वेळा/सेकंद)
ms: Bilangan getaran (1 hingga 3 kali/detik)
nl_nl: Aantal trillingen (1-3 keer per seconde)
no: Antall vibrasjoner (1-3 ganger/sekund)
pl: Liczba wibracji (1-3 razy/sekundę)
pt_br: Número de vibrações (1 a 3 vezes/segundo)
ro: Numărul de vibrații (1-3 vibrații/secundă)
ru: Количество вибрирований (1-3 раза/секунду)
sk: Počet vibrácií (1–3x/sekundu)
sl: Število vibracij (1–3x/sekundo)
sv: Antal vibrationer (1–3 gånger/sekund)
ta: ஒலி அதிர்வுகளின் எண்ணிக்கை (1-3 முறை/வினாடி)
te: వైబ్రేషన్ల సంఖ్య (1-3 సార్లు/సెకను)
th: จำนวนการสั่น (1-3 ครั้ง/วินาที)
tr: Vibrasyon sayısı (1-3 kez/saniye)
uk: Кількість вібрацій (1-3 рази/секунду)
vi: Số lần rung (1-3 lần/giây)
zh_hans: 振动次数（每秒1〜3次）
zh_hant: 振动次数（每秒1〜3次）

# watch_widget.outdoor
source: 屋外有酸素
ar_sa: تمارين خارجية
ca: Exercici en aire lliure
cs: Venkovní aerobní cvičení
da: Udendørs - Cardio
de_de: Outdoor-Aktivität (Ausdauertraining)
el: Ανοιχτή αερόβια άσκηση
en_au: Outdoor cardio
es_es: Ejercicio al aire libre
fi: Ulkoilulenkki
fr_ca: Exercice en extérieur
gu: આઉટડોર કાર્ડિયો
he: פעילות חוץ דלת
hi: बाहरी व्यायाम
hr: Vanjski aerobik
hu: Nyílt helyen végzett aerobik
id: Olahraga di luar ruangan
it: Attività all'aperto
ko: 실외 유산소 운동
mr: आउटडोअर एरोबिक
ms: Latihan luar
nl_nl: Outdoor cardio
no: Utendørs aktivitet (aerob)
pl: Trening na świeżym powietrzu (aerobowy)
pt_br: Exercício ao ar livre
ro: Activitate aerobe în exterior
ru: Открытая тренировка на улице
sk: Vonkajší aerobik
sl: Na prostem
sv: Utomhus - konditionsträning
ta: வெளியில் உடற்பயிற்சி
te: బయట వ్యాయామం
th: ออกกำลังกายกลางแจ้ง
tr: Açık havada egzersiz
uk: Відкритий біг
vi: Tập thể dục ngoài trời
zh_hans: 户外有氧运动
zh_hant: 戶外有氧運動

# watch_widget.outdoor_activity
source: 種類
ar_sa: النوع
ca: Tipus d'activitat
cs: Typ aktivity
da: Type
de_de: Art der Aktivität
el: Τύπος
en_au: Activity type
es_es: Tipo de actividad
fi: Tyyppi
fr_ca: Type d'activité
gu: પ્રકાર
he: סוג פעילות
hi: प्रकार
hr: Vrsta aktivnosti
hu: Típus
id: Jenis aktivitas
it: Tipo
ko: 종류
mr: प्रकार
ms: Jenis
nl_nl: Type
no: Type
pl: Rodzaj aktywności
pt_br: Tipo
ro: Tipul activității
ru: Тип активности
sk: Typ aktivity
sl: Vrsta dejavnosti
sv: Typ
ta: வகை
te: రకం
th: ประเภทกิจกรรม
tr: Tip
uk: Тип активності
vi: Loại hoạt động
zh_hans: 活动类型

# watch_widget.outdoor_cycling
source: 屋外サイクリング
ar_sa: ركوب الدراجة في الهواء الطلق
ca: Ciclisme en aire lliure
cs: Venkovní cyklistika
da: Cykel - Udendørs
de_de: Outdoor-Radfahren
el: Ποδηλασία σε εξωτερικό χώρο
en_au: Outdoor cycling
es_es: Ciclismo al aire libre
fi: Pyöräily ulkona
fr_ca: Vélo en extérieur
gu: આઉટડોર સાઇકલિંગ
he: רכיבה על אופניים בחוץ
hi: बाहरी साइकिल चलाना
hr: Vanjsko biciklizam
hu: Nyílt helyen kerékpározás
id: Bersepeda di luar ruangan
it: Ciclismo all'aperto
ko: 실외 자전거 타기
mr: आउटडोअर सायकलिंग
ms: Berbasikal di luar
nl_nl: Outdoor fietsen
no: Sykling utendørs
pl: Jazda na rowerze na świeżym powietrzu
pt_br: Ciclismo ao ar livre
ro: Ciclism în exterior
ru: Велосипед на улице
sk: Bicyklovanie vonku
sl: Kolesarjenje na prostem
sv: Cykel - utomhus
ta: வெளியில் சைக்கிள் ஓட்டுதல்
te: బయట సైకిల్ తొక్కడం
th: ปั่นจักรยานกลางแจ้ง
tr: Açık havada bisiklet
uk: Велосипед на відкритому повітрі
vi: Đạp xe ngoài trời
zh_hans: 户外骑行
zh_hant: 戶外自行車

# watch_widget.outdoor_cycling_short
source: サイクリング
ar_sa: ركوب الدراجة
ca: Ciclisme
cs: Cykloturistika
da: Cykel
de_de: Radfahren
el: Ποδήλατο
en_au: Cycling
es_es: Ciclismo
fi: Pyöräily
fr_ca: Vélo
gu: સાઇકલિંગ
he: רכיבה
hi: साइकिल चलाना
hr: Biciklizam
hu: Kerékpárral
id: Bersepeda
it: Ciclismo
ko: 자전거 타기
mr: सायकलिंग
ms: Berbasikal
nl_nl: Fietsen
no: Sykling
pl: Jazda
pt_br: Ciclismo
ro: Ciclism
ru: Езда на велосипеде
sk: Bicyklovanie
sl: Kolesarstvo
sv: Cykling
ta: சைக்கிள் ஓட்டுதல்
te: సైకిల్ తొక్కడం
th: ปั่นจักรยาน
tr: Bisiklet
uk: Велосипед
vi: Đạp xe
zh_hans: 骑行
zh_hant: 自行車

# watch_widget.outdoor_distance
source: 距離
ar_sa: المسافة
ca: Distància
cs: Vzdálenost
da: Distance
de_de: Distanz
el: Απόσταση
en_au: Distance
es_es: Distancia
fi: Etäisyys
fr_ca: Distance
gu: અંતર
he: מרחק
hi: दूरी
hr: Distanca
hu: Távolság
id: Jarak
it: Distanza
ko: 거리
mr: अंतर
ms: Jarak
nl_nl: Afstand
no: Distanse
pl: Dystans
pt_br: Distância
ro: Distanță
ru: Расстояние
sk: Vzdialenosť
sl: Razdalja
sv: Distans
ta: தூரம்
te: దూరం
th: ระยะทาง
tr: Mesafe
uk: Відстань
vi: Quãng đường
zh_hans: 距离

# watch_widget.outdoor_duration
source: 時間
ar_sa: المدة
ca: Durada
cs: Doba trvání
da: Varighed
de_de: Dauer
el: Διάρκεια
en_au: Duration
es_es: Duración
fi: Kesto
fr_ca: Durée
gu: સમય
he: משך זמן
hi: समय
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ko: 시간
mr: वेळ
ms: Masa
nl_nl: Duur
no: Varighet
pl: Czas trwania
pt_br: Tempo
ro: Durată
ru: Длительность
sk: Dĺžka
sl: Trajanje
sv: Tid
ta: நேரம்
te: సమయం
th: เวลา
tr: Süre
uk: Тривалість
vi: Thời gian
zh_hans: 时长

# watch_widget.outdoor_finish_confirm
source: 屋外運動を完了しますか？
ar_sa: هل تريد إنهاء التمرين الخارجي؟
ca: ¿Voleu finalitzar l'exercici en aire lliure?
cs: Dokončit venkovní cvičení?
da: Afslut udendørs aktivitet?
de_de: Outdoor-Aktivität beenden?
el: Ολοκληρώστε την εξωτερική άσκηση;
en_au: Finish outdoor workout?
es_es: ¿Completar el ejercicio al aire libre?
fi: Lopeta ulkoilu?
fr_ca: Terminer l'exercice en extérieur ?
gu: શું તમે આઉટડોર કસરત પૂર્ણ કરવા માંગો છો?
he: להשלים פעילות חוץ דלת?
hi: क्या आप बाहरी व्यायाम समाप्त करना चाहते हैं?
hr: Završiti vanjski trening?
hu: Vége a nyílt helyen végzett edzésnek?
id: Selesaikan olahraga di luar ruangan?
it: Completare l'attività all'aperto?
ko: 실외 운동을 완료하시겠습니까?
mr: आउटडोअर ॲक्टिव्हिटी पूर्ण करायची?
ms: Selesaikan latihan luar?
nl_nl: Outdoor activiteit voltooien?
no: Fullføre utendørs aktivitet?
pl: Zakończ trening na świeżym powietrzu?
pt_br: Finalizar o exercício ao ar livre?
ro: Finalizați activitatea în exterior?
ru: Завершить открытую тренировку на улице?
sk: Dokončiť vonkajší tréning?
sl: Končate z na prostem?
sv: Avsluta utomhusaktivitet?
ta: வெளியில் உடற்பயிற்சியை முடிக்கவா?
te: బయట వ్యాయామం పూర్తి చేయాలా?
th: เสร็จสิ้นการออกกำลังกายกลางแจ้ง?
tr: Açık havada egzersizi bitirmek için devam edin?
uk: Завершити відкрите тренування?
vi: Hoàn thành tập thể dục ngoài trời?
zh_hans: 完成户外运动？
zh_hant: 完成戶外運動嗎？

# watch_widget.outdoor_goal
source: 目標
ar_sa: الهدف
ca: Objectiu
cs: Cíl
da: Mål
de_de: Ziel
el: Στόχος
en_au: Goal
es_es: Objetivo
fi: Tavoite
fr_ca: Objectif
gu: ધ્યેય
he: מטרה
hi: लक्ष्य
hr: Cilj
hu: Cél
id: Target
it: Obiettivo
ko: 목표
mr: लक्ष्य
ms: Sasaran
nl_nl: Doel
no: Mål
pl: Cel
pt_br: Objetivo
ro: Obiectiv
ru: Цель
sk: Cieľ
sl: Cilj
sv: Mål
ta: குறிக்கோள்
te: లక్ష్యం
th: เป้าหมาย
tr: Hedef
uk: Мета
vi: Mục tiêu
zh_hans: 目标

# watch_widget.outdoor_open
source: 自由
ar_sa: مفتوح
ca: Lliure
cs: Volný režim
da: Åben
de_de: Frei
el: Ελεύθερο
en_au: Custom
es_es: Libre
fi: Vapaa
fr_ca: Libre
gu: મુક્ત
he: חופשי
hi: मुक्त
hr: Slobodno
hu: Szabad
id: Bebas
it: Libera
ko: 자유
mr: मुक्त
ms: Bebas
nl_nl: Vrij
no: Fri
pl: Swobodny
pt_br: Livre
ro: Libertar
ru: Свободно
sk: Voľné
sl: Sproščeno
sv: Fri
ta: திறந்த
te: స్వేచ్ఛగా
th: อิสระ
tr: Serbest
uk: Без обмежень
vi: Tự do
